<!doctype html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Club Ajedrez Gambito de Guada</title>
    <link href="bootstrap-5.3.3-dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
    <style>
        .bg-guada {
            background: #7F1A5A;
        }
        .bg-guada .navbar-toggler,
        .bg-guada a.nav-link,
        .bg-guada a.nav-link.active {
            color: #ffffff;
        }
        .bg-guada a.active {
            text-decoration: underline;
        }
    </style>
</head>
<body>
<nav class="navbar navbar-expand-lg bg-guada">
    <div class="container">
        <div class="container-fluid">

            <div class="container d-flex justify-content-center">
                <a class="navbar-brand" href="index.html">
                    <img src="club-ajedrez-gambito-de-guada.svg" alt="Club Ajedrez Gambito de Guada" width="200"/>
                </a>
                <ul class="navbar-nav mt-lg-4">
                    <li class="nav-item d-none d-md-block"><a class="nav-link" href="index.html">Inicio</a></li>
                    <li class="nav-item"><a class="nav-link" href="contacto.html">Contacto</a></li>
                    <li class="nav-item"><a class="nav-link" href="cuotas.html">Cuotas</a></li>
                    <li class="nav-item"><a class="nav-link" href="https://docs.google.com/forms/d/e/1FAIpQLSfPVKpH7novjmggd0O4GwhYpUXavHr5i3wXm-Q9CSRIt0loGQ/viewform?usp=sf_link">Inscripción</a></li>
                    <li class="nav-item"><a class="nav-link" href="codigo-de-conducta.html">Código de Conducta</a></li>
                    <li class="nav-item"><a class="nav-link" href="junta.html">Junta Directiva</a></li>
                    <li class="nav-item"><a class="nav-link active" aria-current="page" href="estatutos.html">Estatutos</a></li>
                </ul>
            </div>

        </div><!-- .container-fluid -->
    </div><!-- .container -->
</nav>
<div class="container mt-3 mb-3">
    <article>
        <header>
            <h1>Estatutos Club Ajedrez Gambito de Guada</h1>
        </header>

        <h3>ESTATUTOS DEL CLUB DEPORTIVO</h3>

        <h2>Art&iacute;culo 1. Denominaci&oacute;n, objeto, &aacute;mbito y domicilio social.</h2>
        <p>1. El Club Deportivo Club Ajedrez Gambito de Guada, es una asociaci&oacute;n deportiva de car&aacute;cter privado, sin &aacute;nimo de lucro, con personalidad jur&iacute;dica propia y patrimonio, con plena capacidad de obrar, para la promoci&oacute;n, pr&aacute;ctica y participaci&oacute;n,&nbsp;de sus asociados en actividades o competiciones deportivas, ajust&aacute;ndose en su funcionamiento a principios democr&aacute;ticos y estando sometida a la legislaci&oacute;n deportiva vigente. </p>
        <p>2. El Club practicar&aacute; como modalidad deportiva exclusiva&nbsp;el Ajedrez.</p>
        <p>3. El domicilio del Club se establece en Guadalajara, y se requerir&aacute; el acuerdo de la Asamblea General Extraordinaria para una futura modificaci&oacute;n de dicho domicilio.</p>
        <p>4. El &aacute;mbito de actuaci&oacute;n del club es de car&aacute;cter provincial.</p>
        <p>5. El club deportivo se constituye al amparo de la Ley 5/2015, de 26 de marzo, de la Actividad F&iacute;sica y el Deporte de Castilla-La Mancha y sus normas de desarrollo. En todo aquello no previsto por los presentes Estatutos, ser&aacute; aplicable dicha normativa.</p>

        <h2>Art&iacute;culo 2. Admisi&oacute;n y cese de socios.</h2>
        <p>1.&nbsp;El n&uacute;mero de socios ser&aacute; ilimitado. No obstante, la junta directiva puede suspender la admisi&oacute;n de nuevos socios en &nbsp;acuerdo de la Asamblea General Extraordinaria.</p>
        <p>2. Para ser admitido como socio de n&uacute;mero o aspirante, ser&aacute; necesario solicitarlo por escrito o telem&aacute;ticamente&nbsp;a la Junta Directiva, la aprobaci&oacute;n de la junta directiva y abonar la cuota de entrada establecida.</p>
        <p>3. Todos los socios deben aceptar el c&oacute;digo de conducta del club como requisito para la admisi&oacute;n. </p>
        <p>4. La Asamblea General podr&aacute; establecer otras condiciones para la admisi&oacute;n de nuevos socios mediante la modificaci&oacute;n de los estatutos. </p>
        <p>5. La condici&oacute;n de socio se pierde por:</p>

        <p>a) Voluntad propia.</p>
        <p>b) Por la falta de pago de la cuota anual. </p>
        <p>c) Por incumplimiento del c&oacute;digo de conducta</p>
        <p>d) Por acuerdo de la Junta Directiva derivado de faltas cometidas, previa instrucci&oacute;n de expediente y con audiencia del interesado.</p>
        <p>e) Por cualquier otra causa establecida en la legislaci&oacute;n vigente.</p>

        <h2>Art&iacute;culo 3. Derechos de los socios.</h2>
        <p>Los socios tendr&aacute;n los siguientes derechos:</p>
        <p>1. Participar en la consecuci&oacute;n de los fines deportivos del Club.</p>
        <p>2. Ejercer el derecho de voto, as&iacute; como asistir a la Asamblea General, de acuerdo con los estatutos. </p>
        <p>3. Conocer las actividades del Club y examinar las actas de las sesiones de sus &oacute;rganos.</p>
        <p>4. Expresar libremente sus opiniones para la mejora del club.</p>
        <p>5. Ser electores y elegibles para los &oacute;rganos de representaci&oacute;n y gobierno, teniendo el derecho de sufragio activo los mayores de 16 a&ntilde;os y de sufragio pasivo los mayores de 18 que tengan plena capacidad de obrar.</p>
        <p>6. Separarse libremente del Club.</p>
        <p>7. Impugnar los acuerdos de los &oacute;rganos del Club que estime contrarios a la Ley o los estatutos. </p>

        <h2>Art&iacute;culo 4. Principio de igualdad.</h2>
        <p>Se establece el principio de igualdad de todos los asociados sin discriminaci&oacute;n por raza, sexo, religi&oacute;n, ideolog&iacute;a o cualquier otra condici&oacute;n o circunstancia personal o social. </p>
        <p class="c2 c7"></p>

        <h2>Art&iacute;culo 5. Deberes de los socios.</h2>
        <p>Son obligaciones de los socios:</p><ol class="c25 lst-kix_hp4o9v76lgnh-0 start" start="1"><li class="c2 c10">Abonar las cuotas de sostenimiento del Club aprobadas por la Asamblea General.</li><li class="c2 c10">Contribuir a la consecuci&oacute;n de los fines del Club.</li><li class="c2 c10">Adecuar su actuaci&oacute;n como miembro del Club a lo establecido en los estatutos.</li><li class="c2 c10">Acatar las disposiciones dictadas por la Presidencia o Junta Directiva.</li><li class="c2 c10">Colaborar en la gesti&oacute;n y administraci&oacute;n del Club si fuere elegido para ello.</li><li class="c2 c10">Cumplir el c&oacute;digo de conducta del Club.&nbsp;</li></ol>

        <h2>Art&iacute;culo 6. &Oacute;rganos de gobierno, administraci&oacute;n y representaci&oacute;n.</h2>
        <p>Son &oacute;rganos de gobierno, administraci&oacute;n y representaci&oacute;n del club, la Asamblea General, la Junta Directiva, la Comisi&oacute;n Electoral, el Presidente y el Secretario.</p>
        <p>La estructura org&aacute;nica del club se basar&aacute; en principios de representatividad y participaci&oacute;n y su funcionamiento tendr&aacute; car&aacute;cter democr&aacute;tico. </p>
        <h2>Art&iacute;culo 7. La Asamblea General.</h2>
        <p>1. La Asamblea General es el &oacute;rgano supremo de gobierno integrado por todos los socios de pleno derecho.</p>
        <p>Las personas asociadas menores no emancipadas de m&aacute;s &nbsp;de catorce a&ntilde;os, podr&aacute;n formar parte del &oacute;rgano acreditando documentalmente el consentimiento de las personas que deben suplir su capacidad.</p>
        <p>2. La Asamblea General se reunir&aacute; con car&aacute;cter ordinario al menos una vez al a&ntilde;o para:</p>
        <p>a) Aprobar el programa de actividades.</p>
        <p>b) Aprobar el presupuesto del ejercicio y las cuentas del ejercicio anterior.</p>
        <p>c) Aprobar la memoria de las actividades desarrolladas en el ejercicio anterior.</p>
        <p>3. Se celebrar&aacute; Asamblea General extraordinaria:</p>
        <p>a) Para la modificaci&oacute;n de los estatutos.</p>
        <p>b) Para autorizar la convocatoria de elecciones y aprobar el reglamento electoral.</p>
        <p>c) Para tomar dinero a pr&eacute;stamo o emitir t&iacute;tulos de deuda.</p>
        <p>d) Para enajenaci&oacute;n de bienes.</p>
        <p>4. La convocatoria de la Asamblea General, tanto ordinaria como extraordinaria, deber&aacute; difundirse con una antelaci&oacute;n m&iacute;nima de 7 d&iacute;as y en ella debe figurar el orden del d&iacute;a.</p>
        <p>5. Un grupo de socios que represente, al menos, el 15% del total, podr&aacute; solicitar la celebraci&oacute;n de una reuni&oacute;n de la Asamblea General, debiendo especificar en la solicitud los asuntos que deban introducirse en el orden del d&iacute;a. La reuni&oacute;n de la Asamblea General as&iacute; solicitada deber&aacute; celebrarse en el plazo de un mes desde la solicitud.</p>
        <p>6. La Asamblea General quedar&aacute; v&aacute;lidamente constituida en primera convocatoria cuando concurran la mitad m&aacute;s uno de sus miembros. En segunda convocatoria quedar&aacute; v&aacute;lidamente constituida cualquiera sea el n&uacute;mero de miembros asistentes. En la convocatoria de la Asamblea General deber&aacute; indicarse que, entre la primera y la segunda convocatoria, deben transcurrir como m&iacute;nimo 30 minutos.</p>
        <p>7. La Asamblea General adoptar&aacute; sus acuerdos por mayor&iacute;a simple&nbsp;de sus miembros, sin perjuicio de que, para determinados asuntos, estos estatutos prevean otro r&eacute;gimen de mayor&iacute;as. </p>
        <h2>Art&iacute;culo 8. La Presidencia.</h2>
        <p>1. La persona que ocupe la presidencia del club, realizar&aacute; la misma funci&oacute;n en la Asamblea General y en la Junta Directiva.</p>
        <p>2. La persona que ocupe la presidencia del club ostentar&aacute; su representaci&oacute;n legal y actuar&aacute; en su nombre.</p>
        <p>3. La persona que ocupe la presidencia del club est&aacute; obligada a ejecutar los acuerdos v&aacute;lidamente adoptados por la Asamblea General y por la Junta Directiva.</p>
        <p>4. La duraci&oacute;n del mandato de la presidencia ser&aacute; de cuatro a&ntilde;os, pudiendo ser reelegido. </p>
        <p>5. La persona que ocupe la presidencia del club deber&aacute; ser mayor de edad y con capacidad de obrar conforme al C&oacute;digo Civil y ser elegida por votaci&oacute;n de la Asamblea General, debiendo obtener la mayor&iacute;a simple.</p>
        <p>6. La persona que ocupe la presidencia cesar&aacute;:</p>
        <p>a) Por el transcurso del per&iacute;odo de su mandato.</p>
        <p>b) Por resoluci&oacute;n judicial que le inhabilite para el cargo.</p>
        <p>c) Por muerte o incapacidad que impida el ejercicio del cargo.</p>
        <p>d) Por p&eacute;rdida de la condici&oacute;n de socio.</p>
        <p>e) Por el triunfo de una moci&oacute;n de censura planteada por un n&uacute;mero de miembros de la Asamblea General no inferior al 20% y que en votaci&oacute;n en el seno de esta obtenga el respaldo de la mayor&iacute;a simple.</p>

        <h2>Art&iacute;culo 9. Elecci&oacute;n de la presidencia.</h2>
        <p>1. La persona que ocupe la presidencia del club ser&aacute; elegida por sufragio universal, libre, directo y secreto, por y entre los miembros de la Asamblea General.</p>
        <p>2. Tras el cese de la persona que ocupe la presidencia, la Asamblea General debe reunirse para aprobar la convocatoria de las elecciones y el reglamento electoral.</p>
        <p>3. El reglamento electoral deber&aacute; regular:</p>
        <p>a) Calendario electoral.</p>
        <p>b) Plazo y forma de presentaci&oacute;n de candidaturas.</p>
        <p>c) Requisitos para presentar candidatura.</p>
        <p>d) Plazo y forma de publicaci&oacute;n de las candidaturas.</p>
        <p>e) Plazo y forma de interposici&oacute;n de recursos contra las candidaturas.</p>
        <p>f) Forma de celebraci&oacute;n de la votaci&oacute;n.</p>
        <p>g) R&eacute;gimen de voto por correo.</p>
        <p>h) Proclamaci&oacute;n de resultados.</p>
        <p>4. Si solo existiera una candidatura v&aacute;lida no ser&iacute;a necesaria la celebraci&oacute;n de la votaci&oacute;n, siendo proclamada por la Comisi&oacute;n Electoral la persona que presente la candidatura.</p>
        <p>5. Resultar&aacute; ganadora la candidatura que obtenga la mayor&iacute;a simple&nbsp;de los votos emitidos. De producirse un empate se repetir&aacute; la votaci&oacute;n en un plazo no mayor de 48 horas y, de persistir el empate, se realizar&aacute; por sorteo.</p>
        <p>6. La Comisi&oacute;n Electoral estar&aacute; encargada de la admisi&oacute;n de candidaturas, resoluci&oacute;n de recursos, proclamaci&oacute;n de candidatos, celebraci&oacute;n de elecciones, proclamaci&oacute;n de resultados, as&iacute; como cualquier cuesti&oacute;n de vigilancia del proceso electoral. De no designarse mesa electoral, la Comisi&oacute;n Electoral asumir&aacute; sus funciones.</p>
        <h2>Art&iacute;culo 10. La Junta Directiva.</h2>
        <p>1. La Junta Directiva estar&aacute; formada por 6&nbsp;miembros, los cuales deben ser mayores de edad, en pleno uso de los derechos civiles y no estar&aacute;n incursos en incompatibilidad establecida en la legislaci&oacute;n vigente. </p>
        <p>2. La Junta Directiva estar&aacute; integrada de los siguientes cargos:</p>
        <p>a) Presidencia: la ocupar&aacute; la persona que ocupe la presidencia del club.</p>
        <p>b) Vicepresidencia: la ocupar&aacute; la persona que, en su caso, designe la persona que ocupe la presidencia y tendr&aacute; la funci&oacute;n de sustituir a esta en caso de ausencia.</p>
        <p>c) Secretar&iacute;a</p>
        <p>d) Tesorero: depositario del Club, llevar&aacute; los libros de contabilidad, firmar&aacute; los recibos, autorizar&aacute; los pagos y efectuar&aacute; los mismos con la firma mancomunada del Presidente. Durante el primer mes del a&ntilde;o, formalizar&aacute; un balance de situaci&oacute;n y las cuentas de ingresos y gastos, que pondr&aacute; en conocimiento de todos los asociados. </p>
        <p>e) Vocales: podr&aacute; haber tantos como designe la persona que ocupe la presidencia, siempre y cuando no se sobrepase el n&uacute;mero m&aacute;ximo de miembros de la Junta Directiva previsto en el apartado 1. Las personas que ocupen las vocal&iacute;as tendr&aacute;n las funciones que les atribuya la presidencia. Su cese corresponder&aacute; a la persona que ocupe la presidencia sin que dicho cese como miembro de la Junta Directiva implique por s&iacute; mismo la p&eacute;rdida de la condici&oacute;n de socio.</p>
        <p>3. La Junta Directiva tiene las siguientes competencias:</p>
        <p>a) Organizaci&oacute;n de las actividades del club bajo la direcci&oacute;n de la presidencia.</p>
        <p>b) Gesti&oacute;n del funcionamiento del club bajo la direcci&oacute;n de la presidencia.</p>
        <p>c) Ejercer todas aquellas funciones que no est&eacute;n expresamente atribuidas a cualquier otro &oacute;rgano del club.</p>
        <p>4. La Junta Directiva se reunir&aacute; con una frecuencia m&iacute;nima de&nbsp;una vez al a&ntilde;o&nbsp;y quedar&aacute; v&aacute;lidamente constituida en primera convocatoria cuando concurran la mayor&iacute;a de sus miembros. En segunda convocatoria ser&aacute; suficiente la concurrencia de un tercio de sus miembros. Como m&iacute;nimo y en todo caso del presidente. Entre la primera y la segunda convocatoria deben transcurrir como m&iacute;nimo 30 minutos.</p>
        <p>5. La Junta Directiva aprobar&aacute; sus acuerdos por mayor&iacute;a de los votos emitidos.</p>
        <p>6. En caso de ausencia de la persona que ocupe la presidencia, ejercer&aacute; como tal el Vicepresidente, si lo hubiera, o el vocal de mayor antig&uuml;edad y, a igualdad de estos, el de mayor edad.</p>
        <h2>Art&iacute;culo 11. La Secretar&iacute;a.</h2>
        <p>1. La persona que ocupe la secretar&iacute;a del club, ocupar&aacute; tambi&eacute;n la de la Junta Directiva y la de la Asamblea General.</p>
        <p>2. La persona que ocupe la secretar&iacute;a ser&aacute; nombrada y cesada por la presidencia sin que su cese como tal implique por s&iacute; mismo la p&eacute;rdida de la condici&oacute;n de socio.</p>
        <p>3. La persona que ocupe la secretar&iacute;a tendr&aacute; las siguientes funciones:</p>
        <p>a) Levantar acta de las reuniones que se celebren en cualquiera de los &oacute;rganos colegiados del club.</p>
        <p>b) Custodiar la documentaci&oacute;n del club.</p>
        <p>c) Expedir certificaciones. </p>

        <h2>Art&iacute;culo 12. La Comisi&oacute;n Electoral.</h2>
        <p>1. La Comisi&oacute;n Electoral es el &oacute;rgano que tiene encomendado garantizar la transparencia del proceso electoral y las funciones de la mesa electoral.</p>
        <p>2. La Comisi&oacute;n Electoral estar&aacute; integrada por tres socios que no sean ni vayan a ser candidatos. Presidir&aacute; el socio de m&aacute;s edad y actuar&aacute; como secretario el socio m&aacute;s joven mayor de edad. </p>
        <p>3. Los miembros de la comisi&oacute;n electoral ser&aacute;n elegidos cada cuatro a&ntilde;os entre los miembros de la Asamblea General.</p>

        <h2>Art&iacute;culo 13. Gratuidad de los cargos.</h2>
        <p>Las personas que ocupen cualquiera de los &oacute;rganos de gobierno, administraci&oacute;n y representaci&oacute;n no estar&aacute;n retribuidas por dicha actividad.</p>

        <h2>Art&iacute;culo 14. R&eacute;gimen de responsabilidad de los directivos y socios.</h2>
        <p>1. Los socios del club deportivo ser&aacute;n responsables ante terceros por los acuerdos que en uso de sus derechos como socios adopten los &oacute;rganos en los que participen, siempre que hayan formado parte en la decisi&oacute;n adoptada.</p>
        <p>2. En cualquier caso los directivos del club deportivo responder&aacute;n frente a los socios, del club o terceros, siempre que concurra culpa o negligencia grave.</p>
        <p>3. En cuanto a los efectos econ&oacute;micos, la responsabilidad de los directivos se exigir&aacute; de conformidad con el ordenamiento jur&iacute;dico general.</p>

        <h2>Art&iacute;culo 15. R&eacute;gimen disciplinario.</h2>
        <p>1. La Asamblea General, a propuesta de la Junta Directiva, aprobar&aacute; por mayor&iacute;a simple<span class="c15 c18 c26">&nbsp;un reglamento disciplinario del club que, en todo caso, establecer&aacute; que la expulsi&oacute;n de un socio requerir&aacute; de acuerdo adoptado previo expediente contradictorio.</p>
        <p>2. La modificaci&oacute;n del reglamento disciplinario requerir&aacute; el mismo r&eacute;gimen previsto para su aprobaci&oacute;n.</p>
        <p>3. En caso de no estar aprobado ning&uacute;n reglamento disciplinario, ser&aacute; de aplicaci&oacute;n el r&eacute;gimen de disciplina deportiva previsto en la Ley 5/2015, de 26 de marzo, de la Actividad F&iacute;sica y el Deporte de Castilla-La Mancha o norma que lo sustituya.</p>
        <p>4. En ausencia de un &oacute;rgano espec&iacute;fico con funciones de potestad disciplinaria, ejercer&aacute; como tal la Junta Directiva.</p>

        <h2>Art&iacute;culo 16. R&eacute;gimen patrimonial.</h2>
        <p>1. El club tiene un patrimonio independiente del de los socios, que estar&aacute; integrado por todos aquellos bienes y derechos de los que sea titular, as&iacute; como el rendimiento de los mismos.</p>
        <p>2. El club s&oacute;lo podr&aacute; hacer uso y destinar su patrimonio al cumplimiento del objeto social previsto en el art&iacute;culo 1.</p>
        <p>Art&iacute;culo 17. R&eacute;gimen econ&oacute;mico-financiero.</p>
        <p>1. La Asamblea General debe aprobar anualmente un presupuesto que contendr&aacute; los gastos y las previsiones de ingresos y, en la medida de lo posible, resultar&aacute; equilibrado.</p>
        <p>2. &nbsp;Queda totalmente excluido de la actividad del club el &aacute;nimo de lucro, no pudiendo repartir entre los socios los beneficios que, en su caso, pudieran producirse. No obstante, s&iacute; podr&aacute; disminuir las cuant&iacute;as de las aportaciones o cuotas de los socios cuando los rendimientos e ingresos generales lo permitan, mediante justificaci&oacute;n contable suficiente.</p>
        <p>3. El club puede gravar y enajenar sus bienes, tomar dinero a pr&eacute;stamo e incluso emitir t&iacute;tulos transmisibles representativos de deuda o parte al&iacute;cuota patrimonial. En este &uacute;ltimo caso, los t&iacute;tulos ser&aacute;n nominativos, las operaciones de emisi&oacute;n deber&aacute;n ser autorizadas por una mayor&iacute;a de dos tercios de la Asamblea General, los actos de emisi&oacute;n no comprometer&aacute;n de forma irreversible el patrimonio del club y deber&aacute;n ser comunicados al &oacute;rgano de la Junta de Comunidades competente en materia de deportes.</p>
        <h2>Art&iacute;culo 18. R&eacute;gimen documental.</h2>
        <p>1. El club deber&aacute; tener actualizado:</p>
        <p>a) Un Libro de Actas, en el que se recoger&aacute;n todas las que se levanten sobre las reuniones celebradas por los diferentes &oacute;rganos colegiados del club. Las actas ser&aacute;n levantadas por la persona que ocupe la secretar&iacute;a, con el visto bueno de la persona que ocupe la presidencia.</p>
        <p>b) Un Libro de Contabilidad, en el que figurar&aacute; el resumen del presupuesto anual del club y la relaci&oacute;n de sus ingresos y gastos, precisando aquellos ingresos que procedan del sector p&uacute;blico.</p>
        <p>c) Un Libro Registro de Socios, en el que deber&aacute;n constar los socios del club, especificando todas las incidencias de los cargos del club actualizadas, con independencia de las que figuren en el Libro de Actas.</p>
        <p>2. Todos los libros integrantes del r&eacute;gimen documental del club podr&aacute;n gestionarse por procedimiento inform&aacute;tico.</p>
        <h2>Art&iacute;culo 19. Modificaci&oacute;n de estatutos.</h2>
        <p>Los presentes estatutos s&oacute;lo podr&aacute;n ser modificados por la Asamblea General en sesi&oacute;n extraordinaria, por el voto favorable de la mayor&iacute;a simple.</p>
        <p>Art&iacute;culo 20. Disoluci&oacute;n del club.</p>
        <p>1. El Club se extinguir&aacute; por cualquier causa prevista en el Ordenamiento Jur&iacute;dico y en la forma que este prevea.</p>
        <p>Igualmente, el club se extinguir&aacute; por decisi&oacute;n de su Asamblea General, acordada por mayor&iacute;a de las tres cuartas&nbsp;partes de sus miembros.</p>
        <p>2. En caso de disoluci&oacute;n, se nombrar&aacute; una comisi&oacute;n liquidadora o una persona responsable de la liquidaci&oacute;n que, una vez extinguidas las deudas y si existiese sobrante l&iacute;quido, lo destinar&aacute; a fines de car&aacute;cter deportivo en inter&eacute;s del municipio en el cual radique el domicilio social del club en el momento de su disoluci&oacute;n, correspondiendo al Ayuntamiento de dicha localidad decidir el destino de dicho remanente.</p>


    </article>
</div>

<nav class="navbar navbar-expand-lg sticky-bottom bg-guada">
    <div class="container">
        <div class="container d-flex justify-content-center">
            <ul class="navbar-nav">
                <li class="nav-item"><a class="nav-link" aria-current="page" href="mailto:gambitodeguada@gmail.com">Email</a></li>
                <li class="nav-item"><a class="nav-link" aria-current="page" href="https://www.instagram.com/gambitodeguada">Instagram</a></li>
                <li class="nav-item"><a class="nav-link" aria-current="page" href="https://x.com/gambitodeguada">@gambitodeguada</a></li>
            </ul>
        </div>
    </div>
</nav>

<script src="bootstrap-5.3.3-dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>


</body>
</html>